export const products = [
  {
    id: 1,
    img: 'images/photo_1.jpg',
    category: 'ДЛЯ НОРМАЛЬНОЙ КОЖИ',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.',
    compound: ['активные натуральные комплексы', 'витамины C, A, PP, B и E', 'солнцезащитные компоненты'],
    price: 2750
  },
  {
    id: 2,
    img: 'images/photo_2.jpg',
    category: 'ДЛЯ НОРМАЛЬНОЙ КОЖИ',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: ['воски', 'минералы', 'масла'],
    price: 3500
  },
  {
    id: 3,
    img: 'images/photo_3.jpg',
    category: 'ДЛЯ НОРМАЛЬНОЙ КОЖИ',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: ['минералы', 'витамины C, A, PP, B и E', 'солнцезащитные компоненты'],
    price: 1650
  },
  {
    id: 4,
    img: 'images/photo_4.jpg',
    category: 'ДЛЯ НОРМАЛЬНОЙ КОЖИ',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: ['воски', 'минералы'],
    price: 4750
  },
  {
    id: 5,
    img: 'images/photo_5.jpg',
    category: 'ДЛЯ НОРМАЛЬНОЙ КОЖИ',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: ['воски', 'минералы', 'масла'],
    price: 7520
  }
];